const am = {
  navbar: {
    home: "ዋና ገፅ",
    about: "ስለ እኛ",
    courses: "ስልጠናዎች",
    register: "ለምዝገባ",
    contact: "እኛን ለማግኘት",
    learnMore: "ለበለጠ መረጃ",
  },
  hero: {
    heroHeading: "ድምጾ ወሳኝ ነው!\nልንሰማዎት ዝግጁ ነን።\n",
    heroSubtext: "ሀሺም ኮንሥልተንሲ እና ትሬኒንግ 24 ስአት በባለሙያ የታገሰ የስነ-ልቦና እና የስነ-አእምሮ የማማከር አገልግሎትን ያቀርባል፡፡ በችግር ውስጥ ሆነው አልያም ሀሳቦትን ለማካፈል ቢፈልጉ እኛ ሁሌም ከእርስዎ ጋር ነን፡፡",
    
  },
  stateSelection:{
    livestatus: "የመስመር ላይ ድጋፍ",
    carriees: "ብቁ የሕክምና ባለሙያ",
    call:"ዛሬውኑ ቀጠሮ ይያዙ"
  },
  services: {
    heading: "የምናቀርባቸው አገልግሎቶች ",
    callCenter: "የስልክ ጥሪ ህክምና",
    
  },
  courses: {
    title: "የምንሰጣቸው ስልጠናዎች",
    register: "ይመዝገቡ",
    description:
      "ሰልጣኞች የሚዎስዳቸዉ ኮርሶች በዘርፉ ብዙ ልምድ ባላቸዉ ባለሞያዎች የሚዘጋጁ ሲሆኑ በቀላሉ ለመረዳት እንዲሆኑ ተደርገዉ የተዘጋጁ ናቸዉ፡፡ ጊዜ እና ቦታ ሳይገድቦ የትም ሆነዉ እጅዎ ላይ ባለዉ ስልክ ወይም ኮምፒዉተር መከታተል ይችላሉ፡፡",
    upgrade: "ራስዎን ለማሻሻል ዝግጁ ነዎት?",
  },
  about: {
  heading: "ስለ እኛ",
  knowMore: "የብለጠ ማወቅ",
  about: "ስለ",
  focus: "ፎከስ",
  trainingCenter: "የሥልጠና ማዕከል",
  p1: "ስልጠናችን በዘርፉ ወጣቶችን አሰልጥኖ በአለም ላይ ተፈላጊ በሆነዉ የሪል ስቴት ሽያጭ ብቁ ባለሞያ ማድረግ ነዉ፡፡ የሪል ስቴት ዘርፍ በአለማችን ላየ ተፈላጊ እንደመሆኑ ማሰልጠኛችንም ትኩረቱን ሙሉ ለሙሉ ዘርፉ ላይ አድርጎ ይሰራል፡፡",
  p2: "ማሰልጠኛችንም በዘርፉ ብቁ ባለሞያዎችን አፍርቶ በባለሞያዉ እና በፈላጊዉ መካከል ያለዉን ክፍተት ለማጥበብ በአንክሮ ይሰራል፡፡"
  ,
  p3:"30% ብቻ ከፍለው ቀሪውን 70% በተመቻቸልዎ የስራ እድል እየሰሩ የሚከፍሉበት አሰራር ፎከስ ትሬኒንግ ሴንተር ይዞሎት መጥቷል። ይህም  አለም ላይ ተፈላጊ የሆኑ ስልጠናዎችን በተመጣጣኝ ዋጋ እየተማሩ የተሻለ ስራ እና ስኬት ላይ እንዲደርሱ ይረዳዎታል።እንዲሁም የመማር እና የመሰልጠን እድሉን ለሁሉም የህብረተሰብ ክፍል ለማዳረስ ታሳቢ በማድረግ ነው።ያስታውሱ 70% ክፍያውን ከስልጠና በኋላ ፎከስ ትሬኒንግ ሴንተር በሚያመቻችልዎት የስራ እድል እየሰሩ የሚከፍሉት ይሆናል።"
},
fake: {
  warning: "ማስጠንቀቂያ",
  heading: "ውድ የፎከስ ትሬኒግ ሴንተር ቤተሰቦች፣",
  p1: "በድርጅታችን ስም እና ሎጎ በመጠቀም ተመሳሳይ የሆኑ የቴሌግራም ቻናሎች እና ግሩፖች እንደተከፈቱ ደርሰንበታል። አንዳንዶቹ ተመሳሳይ ቻናሎች እና ግሩፖች ክፍያ እዲከፍሉ እየጠየቁ ይገኛሉ። ስለዚህ፣ እነዚህ ተመሳሳይ የተከፈቱ ድረ-ገፆች ድርጅታችንን አይወክሉም።",
  p2: "ትክክለኛ የድርጅታችን የመገናኛ ቻናሎችን እና ክፍያ የሚፈፁምበት ይፋዊ ድረገፆቻች በዚህ ዌብሳይት ላይ እንደሚገኙት እናስገነዝባለን።",
  p3: "ድርጅታችን ከእነዚህ ተመሳሳይ ቻናሎች እና ግሩፖች ጋር ምንም ግንኙነት አለውም። ስለዚህ፣ እንዲጠነቀቁ እና በማንኛውም የገንዘብ አደጋ እንዳይጋለጡ እናሳስባለን።"
},
our_unique: {
    box1: {
        heading: "በጥንቃቄ የተዘጋጀ",
        title: "30 % ብቻ ይክፈሉ እና ቀሪዉን 70 % ተምረዉ ስራ ሲቀጠሩ ይክፈሉ"
    },
    box2: {
        heading: "አስተማማኝ",
        title: "ተምረዉ 100% የስራ እድል ያገኛሉ"
    },
    box3: {
        heading: "ቀላል እና ተስማሚ",
        title: "ተግባራዊ ስራዉን ማለትም መሬት ላ ያለዉን ስራ እርስዎ በ ቤትዎ ይማሩ"
    },
    p1: "ልዩ የሚያደርጉን",
    p2: "ልዩ የእኛ እቅዶች እና ስራዎች"

},
links: "ሊንኮቻችን",
telegram: "ቴሌግራም ቻናላችን ይቀላቀሉ",

trainings: {
  text1: "የስኬትዎ ቁልፍ በእጅዎ ላይ ነው",
  text2: "ህይወትዎን ለመለወጥ ዝግጁ ነዎት?ራስዎን በራስዎ ለማስተዳደርስ ያስባሉ? ፎከስ ትሬኒንግ ሴንተር እንደርስዎ አይነት ለውጥ ፈላጊ ጠንካራ ሰራተኞችን አስተምሮ እና አሰልጥኖ ብቁ የሪል ስቴት የሽያጭ ሰራተኛ እና የንግድ ባለቤት ያደርጎታል።",
  why: {
    h1: "ፎከስ ትሬኒንግ ሴንተርን ለምን ይመርጡናል?",
    p1: "ሁለት ተፈላጊ የስልጠና ፓኬጆችን ከስራ እድል ጋር እንዲሁም 200 ,000 ሽህ ብር የማሸነፍ እና የፈጠራ ሀሳብን የመስራት እድል ይሰጥዎታል።"
  },
  realstate: {
    h1: "ሪል ስቴት ሴልስ ፓኬጅ",
    p1: "ሁሉን አካታች የሪል ስቴት ሽያጭ ስልጠና",
    p2: "ጉርሻ : የ መሰረታዊ ሽያጭ ስልጠና እና የኮንተንት ክሬቲንግ ክህሎት ስልጠና",
    p3: "100% የስራ እድል አብረውን ከሚሰሩ የሪል ስቴት ድርጅቶች ጋር"
  },
  marketing: {
    h1: "የቢዝነስ ጅማሬ ፓኬጅ",
    p1: "ትልቅ የንግድ ማስጀመሪያ ስልጠና",
    p2: "ጉርሻ : ኮንተንት ማርኬቲንግ ስልጠና እና የአመራር ስልጠና",
    p3: " የ 200,000 ብር ሽልማት ምርጥ የቢዝነስ ሀሳብ ይዞ ለቀረበ"
  },
  call_toaction: {
    h3: "ይህ እድል እንዳያመልጥዎ - አሁኑኑ ይወስኑ",
    p: "ፎከስ ትሬኒንግ ሴንተርን ይቀላቀሉ - ህይወት ቀያሪ እድሎችን ያግኙ",
    btn: "አሁኑኑ ይመዝገቡ",

  },
 

},
 our_partner: "አጋሮቻችን"

};



export default am;
